export const translationList = {

    // HEADER
    "header-li-1" : {
        "ru" : "Услуги",
        "cn" : "服务",
    },
    "header-li-2" : {
        "ru" : "Отзывы",
        "cn" : "检讨报告",
    },
    "header-li-3" : {
        "ru" : "Партнёры",
        "cn" : "合作伙伴",
    },
    "header-li-4" : {
        "ru" : "Тренды",
        "cn" : "趋势",
    },
    "btn-contact" : {
        "ru" : "Связаться",
        "cn" : "联系我们",
    },


    // services
    "services-title" : {
        "ru" : "Услуги",
        "cn" : "服务",
    },
    "services-subtitle" : {
        "ru" : "С нами будет проще!",
        "cn" : "检讨报告",
    },

    "services-import" : {
        "ru" : "Импорт из Китая",
        "cn" : "合作伙伴",
    },
    "services-imp_par" : {
        "ru" : "Наша компания выделяется на фоне конкурентов благодаря высокому качеству товаров и проверенным поставщикам. Мы гарантируем пунктуальность в доставке, уделяем особое внимание срокам и логистике.",
        "cn" : "趋势",
    },
    "services-export" : {
        "ru" : "Экспорт из России",
        "cn" : "合作伙伴",
    },
    "services-export_par" : {
        "ru" : "Наша компания предоставляет быструю и надежную доставку товаров из РФ с высоким качеством обслуживания. Мы выделяемся среди конкурентов благодаря эффективной логистике и безупречной репутации в области международной торговли.",
        "cn" : "趋势",
    },
    "services-providers" : {
        "ru" : "Поиск поставщиков",
        "cn" : "合作伙伴",
    },
    "services-providers_par" : {
        "ru" : "Поиском поставщика будут заниматься опытные эксперты-китаисты, которые находятся в КНР и могут напрямую вести переговоры с вашими будущими партнерами. Можем отбирать поставщиков «вручную» благодаря физическому присутствию команды в Китае.",
        "cn" : "趋势",
    },



}