export const translationList = {

    // HEADER
    "header-li-1" : {
        "ru" : "Услуги",
        "cn" : "服务",
    },
    "header-li-2" : {
        "ru" : "Отзывы",
        "cn" : "检讨报告",
    },
    "header-li-3" : {
        "ru" : "Партнёры",
        "cn" : "合作伙伴",
    },
    "header-li-4" : {
        "ru" : "Тренды",
        "cn" : "趋势",
    },
    "btn-contact" : {
        "ru" : "Связаться",
        "cn" : "联系我们",
    },
    "btn-detail" : {
        "ru" : "Подробнее",
        "cn" : "更详细",
    },


    // export
    "export-title" : {
        "ru" : "Экспорт из России",
        "cn" : "从俄罗斯出口",
    },
    "export-subtitle" : {
        "ru" : "С нами будет проще!",
        "cn" : "我们会更容易！",
    },

    "exp-service__text-1" : {
        "ru" : "Исследование рынка: составление отчетов о потенциальных рынках и возможностях для продукции клиента, анализ конкурентов и трендов. Поиск поставщиков: помощь в поиске надежных поставщиков в Китае, проверка их качества и надежности, а также выявление лучшей цены и условий сотрудничества.",
        "cn" : "市场调查：为客户的产品准备潜在市场和机会的报告，分析竞争对手和趋势。供应商搜索：协助在中国寻找可靠的供应商，检查其质量和可靠性，以及确定最佳价格和合作条件。",
    },
    "exp-service__text-2" : {
        "ru" : "Подготовка и адаптация товаров: помощь в подготовке товаров к экспорту, включая индивидуальную упаковку, маркировку и этикетку, а также адаптацию продукции к требованиям рынка назначения.",
        "cn" : "货物的准备和适应：协助准备出口货物，包括个别包装、标签和标签，以及使产品适应目的地市场的要求。",
    },
    "export-talk" : {
        "ru" : "Обсудить экспорт",
        "cn" : "讨论出口",
    },

    "export-adv" : {
        "ru" : "Преимущества экспорта с нами",
        "cn" : "与我们出口的优势",
    },
    "export-every" : {
        "ru" : "Экспортируем каждый день!",
        "cn" : "我们每天都出口！",
    },
    "export-t" : {
        "ru" : "Таможенное оформление:",
        "cn" : "清关服务:",
    },
    "export-t-2" : {
        "ru" : "помощь в таможенном оформлении товаров и возврате налогов, минимизация рисков и соблюдение требований местных законов и правил.",
        "cn" : "协助货物清关和退税，风险最小化和遵守当地法律法规。",
    },
    "export-q" : {
        "ru" : "Проверка качества:",
        "cn" : "品质控制:",
    },
    "export-q-2" : {
        "ru" : "проведение проверок качества товаров перед отправкой, включая осмотр, тестирование и документирование.",
        "cn" : "在装运前对货物进行质量检查,包括检验、测试和文件记录.",
    },
    "export-l" : {
        "ru" : "Логистика и доставка:",
        "cn" : "物流及派递:",
    },
    "export-l-2" : {
        "ru" : "организация логистики и доставки товаров из Китая в разные страны, включаяоформление необходимых документов и сертификатов.",
        "cn" : "组织从中国到不同国家的物流和交付货物，包括必要的文件和证书的登记。",
    },


    "export-work" : {
        "ru" : "С кем работали:",
        "cn" : "你和谁一起工作:",
    },
    "export-every" : {
        "ru" : "Экспортируем каждый день!",
        "cn" : "趋势我们每天出口",
    },


    "export-stages" : {
        "ru" : "Этапы экспорта",
        "cn" : "出口阶段",
    },
    "export-easy" : {
        "ru" : "С нами всё просто",
        "cn" : "对我们来说一切都很简单",
    },

    "export-pack" : {
        "ru" : "Упаковка и маркировка:",
        "cn" : "包装和标签:",
    },
    "export-pack-2" : {
        "ru" : "Помощь в упаковке и маркировке товаров в соответствии с требованиями и стандартами местного рынка.",
        "cn" : "协助按照当地市场的要求和标准包装和贴标货物。",
    },
    "export-conversation" : {
        "ru" : "Переговоры и согласование:",
        "cn" : "谈判与协调:",
    },
    "export-conversation-2" : {
        "ru" : "Предоставление услуг по переговорам и согласованию условий с поставщиками и логистическими компаниями.",
        "cn" : "为与供应商和物流公司的谈判和协议条款提供服务。",
    },
    "export-money" : {
        "ru" : "Финансовые услуги:",
        "cn" : "金融服务业:",
    },
    "export-money-2" : {
        "ru" : "Поддержка в финансовых вопросах, включая оплату поставщиков, валютные операции и обмен валют.",
        "cn" : "支持财务事宜，包括供应商付款、货币交易和货币兑换。",
    },
    "export-control" : {
        "ru" : "Контроль и отчётность.",
        "cn" : "控制和报告",
    },
    "export-control-2" : {
        "ru" : "Обеспечение контроля и отчетности по каждому этапу экспорта товаров, в том числе отслеживание процесса и предоставление своевременной информации клиенту.",
        "cn" : "确保对货物出口的每个阶段进行控制和报告，包括跟踪过程并向客户提供及时的信息。",
    },
    


        // form
        "form-title" : {
            "ru" : "Оставить заявку",
            "cn" : "递交申请",
        },
        "form-subtitle" : {
            "ru" : "Мы ответим в течение 5 минут",
            "cn" : "我们会在5分钟内回复",
        },    
        "form-name" : {
            "ru" : "имя",
            "cn" : "姓名",
        },
        "form-tel" : {
            "ru" : "телефон",
            "cn" : "电话",
        },
        "form-mail" : {
            "ru" : "почта",
            "cn" : "邮件",
        },
        "form-ended" : {
            "ru" : "Заявка отправлена!",
            "cn" : "申请已发送！",
        },    
        "form-ended-time" : {
            "ru" : "Мы ответим вам в течение часа :)",
            "cn" : "我们会在一小时内回复您 :)",
        },
        "form-socials" : {
            "ru" : "Связаться с нами другими способами:",
            "cn" : "以其他方式联系我们:",
        },
        "form-sending" : {
            "ru" : "Отправить",
            "cn" : "发送",
        },
    

}